brew "awscli"
brew "bazelisk"
brew "eza"
brew "fd"
brew "fzf"
brew "gcc"
brew "git-delta"
brew "go@1.23"
brew "lazygit"
brew "luarocks"
brew "neovim"
brew "node@22"
brew "python@3.13"
brew "ripgrep"
brew "rustup"
brew "sqlc"
brew "starship"
brew "tmux"
brew "tofuenv"
brew "zoxide"
brew "zsh"
cask "session-manager-plugin"
tap "tofuutils/tap"
