brew "awscli"
brew "bat"
brew "bitwarden-cli"
brew "btop"
brew "curl"
brew "duf"
brew "dust"
brew "exa"
brew "exiftool"
brew "fish"
brew "fzf"
brew "gh"
brew "git-delta"
brew "gnupg"
brew "go@1.21"
brew "hcloud"
brew "helm"
brew "int128/kubelogin/kubelogin"
brew "jq"
brew "k9s"
brew "krew"
brew "kubecm"
brew "kubernetes-cli"
brew "kustomize"
brew "lazygit"
brew "neovim"
brew "procs"
brew "pwgen"
brew "qpdf"
brew "rclone"
brew "ripgrep"
brew "rust"
brew "starship"
brew "stern"
brew "tflint"
brew "tldr"
brew "tmux"
brew "unar"
brew "util-linux"
brew "warrensbox/tap/tfswitch"
brew "whois"
brew "yamlfmt"
brew "yq"
brew "zoxide"
tap "derailed/k9s"
tap "filebrowser/tap"
tap "fluxcd/tap"
tap "hashicorp/tap"
tap "int128/kubelogin"
tap "warrensbox/tap"
