brew "ansible"
brew "asciinema"
brew "awscli"
brew "bat"
brew "bitwarden-cli"
brew "btop"
brew "curl"
brew "dog"
brew "duf"
brew "dust"
brew "exa"
brew "exiftool"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "gcc"
brew "gh"
brew "git-delta"
brew "gnupg"
brew "gping"
brew "hcloud"
brew "helm"
brew "int128/kubelogin/kubelogin"
brew "jq"
brew "k3d"
brew "k9s"
brew "kind"
brew "krew"
brew "kubecm"
brew "kubernetes-cli"
brew "kustomize"
brew "lazygit"
brew "linuxbrew/fonts/font-fira-code-nerd-font"
brew "linuxbrew/fonts/font-hack-nerd-font"
brew "mkdocs"
brew "neovim"
brew "nmap"
brew "packer"
brew "procs"
brew "pwgen"
brew "qpdf"
brew "rclone"
brew "ripgrep"
brew "rust"
brew "starship"
brew "stern"
brew "termshark"
brew "tflint"
brew "tldr"
brew "tmux"
brew "unar"
brew "util-linux"
brew "warrensbox/tap/tfswitch"
brew "whois"
brew "yamlfmt"
brew "yq"
brew "yt-dlp"
brew "zoxide"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono-nerd-font"
cask "session-manager-plugin"
tap "derailed/k9s"
tap "filebrowser/tap"
tap "fluxcd/tap"
tap "hashicorp/tap"
tap "int128/kubelogin"
tap "surrealdb/tap"
tap "vitobotta/tap"
tap "warrensbox/tap"
